{
  "nodes": [
    {
      "op": "null",
      "name": "data",
      "inputs": []
    },
    {
      "op": "tvm_op",
      "name": "relu0",
      "inputs": [[0, 0, 0]],
      "attrs": {
        "num_inputs": "1",
        "num_outputs": "1",
        "func_name": "nn.relu"
      }
    }
  ],
  "arg_nodes": [0],
  "heads": [[1, 0, 0]],
  "node_row_ptr": [0, 1, 2],
  "attrs": {
    "dltype": ["list_str", ["float32", "float32"]],
    "shape": ["list_shape", [[1, 3, 4, 4], [1, 3, 4, 4]]]
  }
}
